Repository: VortXTV/VortX
Catalog: app/Resources/Localizable.xcstrings
Source language: en
Languages: af, am, ar, as, az, be, bg, bn, br, bs, ca, ceb, cs, cy, da, de, el, es, et, eu, fa, fi, fil, fo, fr, fy, ga, gd, gl, gu, ha, he, hi, hr, ht, hu, hy, id, ig, is, it, ja, jv, ka, kk, km, kn, ko, ku, ky, lb, lo, lt, lv, mg, mi, mk, ml, mn, mr, ms, mt, my, nb, ne, nl, ny, oc, or, pa, pl, ps, pt_br, pt_pt, ro, ru, rw, sd, si, sk, sl, sm, sn, so, sq, sr, st, su, sv, sw, ta, te, tg, th, tr, tt, ug, uk, ur, uz, vi, xh, yo, zh_hans, zh_hant, zu

source: Add a custom end time
af: Voeg 'n pasgemaakte eindtyd by
am: ብጁ የማብቂያ ሰዓት ያክሉ
ar: إضافة وقت انتهاء مخصص
as: নিজা শেষ সময় যোগ কৰক
az: Fərdi bitmə vaxtı əlavə edin
be: Дадаць свой час заканчэння
bg: Добавяне на персонализиран край
bn: একটি কাস্টম শেষ সময় যোগ করুন
br: Ouzhpennañ un amzer echuiñ personelaet
bs: Dodaj prilagođeno vrijeme završetka
ca: Afegeix un temps de finalització personalitzat
ceb: Pagdugang og custom nga oras sa pagtapos
cs: Přidat vlastní čas konce
cy: Ychwanegu amser gorffen personol
da: Tilføj et brugerdefineret sluttidspunkt
de: Eigenes Ende festlegen
el: Προσθήκη προσαρμοσμένου χρόνου λήξης
es: Añadir un fin personalizado
et: Lisa kohandatud lõpuaeg
eu: Gehitu amaiera-ordu pertsonalizatua
fa: افزودن زمان پایان دلخواه
fi: Lisää mukautettu lopetusaika
fil: Magdagdag ng pasadyang oras ng pagtatapos
fo: Legg til egið endatíðspunkt
fr: Ajouter une fin personnalisée
fy: Foegje in eigen eintiid ta
ga: Cuir am deiridh saincheaptha leis
gd: Cuir àm crìochnachaidh gnàthaichte ris
gl: Engadir un tempo de fin personalizado
gu: કસ્ટમ સમાપ્તિ સમય ઉમેરો
ha: Ƙara lokacin ƙarshe na musamman
he: הוספת זמן סיום מותאם אישית
hi: कस्टम समाप्ति समय जोड़ें
hr: Dodaj prilagođeno vrijeme završetka
ht: Ajoute yon lè fen pèsonalize
hu: Egyéni befejezési időpont hozzáadása
hy: Ավելացնել հատուկ ավարտի ժամանակ
id: Tambahkan waktu akhir khusus
ig: Tinye oge ngwụcha ahaziri onwe ya
is: Bæta við sérsniðnum lokatíma
it: Aggiungi un orario di fine personalizzato
ja: カスタム終了時間を追加
jv: Tambah wektu pungkasan khusus
ka: მორგებული დასრულების დროის დამატება
kk: Реттелетін аяқталу уақытын қосу
km: បន្ថែមម៉ោងបញ្ចប់តាមបំណង
kn: ಕಸ್ಟಮ್ ಅಂತ್ಯ ಸಮಯ ಸೇರಿಸಿ
ko: 사용자 지정 종료 시간 추가
ku: Demek dawiyê ya taybet zêde bike
ky: Ыңгайлаштырылган аякталуу убактысын кошуу
lb: Eng eegen Enn-Zäit derbäisetzen
lo: ເພີ່ມເວລາສິ້ນສຸດແບບກຳນົດເອງ
lt: Pridėti pasirinktinį pabaigos laiką
lv: Pievienot pielāgotu beigu laiku
mg: Manampy fotoana famaranana manokana
mi: Tāpirihia he wā mutunga ā-ringa
mk: Додај прилагодено време на завршување
ml: ഇഷ്ടാനുസൃത അവസാന സമയം ചേർക്കുക
mn: Тусгай төгсгөлийн хугацаа нэмэх
mr: सानुकूल समाप्ती वेळ जोडा
ms: Tambah masa tamat tersuai
mt: Żid ħin tat-tmiem personalizzat
my: စိတ်ကြိုက် ပြီးဆုံးချိန် ထည့်ရန်
nb: Legg til et egendefinert sluttidspunkt
ne: आफ्नो अन्त्य समय थप्नुहोस्
nl: Aangepaste eindtijd toevoegen
ny: Onjezani nthawi yakumaliza ya inuyo
oc: Apondre una fin personalizada
or: ଏକ କଷ୍ଟମ ଶେଷ ସମୟ ଯୋଗ କରନ୍ତୁ
pa: ਆਪਣਾ ਸਮਾਪਤੀ ਸਮਾਂ ਸ਼ਾਮਲ ਕਰੋ
pl: Dodaj własny czas zakończenia
ps: دلخوا پای وخت ورزیات کړئ
pt_br: Adicionar um tempo final personalizado
pt_pt: Adicionar um tempo de fim personalizado
ro: Adaugă un moment de final personalizat
ru: Задать своё время окончания
rw: Ongeraho igihe cyo kurangiriraho wihariye
sd: ڪسٽم پڇاڙيءَ جو وقت شامل ڪريو
si: අභිරුචි අවසන් වේලාවක් එක් කරන්න
sk: Pridať vlastný čas konca
sl: Dodaj poljuben čas konca
sm: Faaopoopo se taimi faaiu faapitoa
sn: Wedzera nguva yokupera yakagadzirwa
so: Ku dar waqti dhammaad gaar ah
sq: Shto një kohë të personalizuar mbarimi
sr: Додај прилагођено време завршетка
st: Eketsa nako ea ho qetela ea maikutlo
su: Tambihkeun waktu tungtung khusus
sv: Lägg till en egen sluttid
sw: Ongeza muda maalum wa kumaliza
ta: தனிப்பயன் முடிவு நேரத்தைச் சேர்க்கவும்
te: అనుకూల ముగింపు సమయాన్ని జోడించండి
tg: Замони анҷоми дилхоҳ илова кунед
th: เพิ่มเวลาสิ้นสุดที่กำหนดเอง
tr: Özel bir bitiş zamanı ekle
tt: Үз тәмамлау вакытыңны өстә
ug: ئىختىيارىي ئاخىرلىشىش ۋاقتى قوشۇش
uk: Додати власний час завершення
ur: اپنی مرضی کا اختتامی وقت شامل کریں
uz: Maxsus tugash vaqtini qo'shish
vi: Thêm thời điểm kết thúc tùy chỉnh
xh: Yongeza ixesha lokuphela lakho
yo: Fi àkókò ìparí tìrẹ kún
zh_hans: 添加自定义结束时间
zh_hant: 新增自訂結束時間
zu: Engeza isikhathi sokuphela ozikhethele sona

source: Close editor
af: Sluit redigeerder
am: አርታዒውን ዝጋ
ar: إغلاق المحرر
as: সম্পাদক বন্ধ কৰক
az: Redaktoru bağlayın
be: Закрыць рэдактар
bg: Затваряне на редактора
bn: সম্পাদক বন্ধ করুন
br: Serriñ an aozer
bs: Zatvori uređivač
ca: Tanca l'editor
ceb: Isira ang editor
cs: Zavřít editor
cy: Cau'r golygydd
da: Luk editor
de: Editor schließen
el: Κλείσιμο επεξεργαστή
es: Cerrar editor
et: Sulge redaktor
eu: Itxi editorea
fa: بستن ویرایشگر
fi: Sulje muokkain
fil: Isara ang editor
fo: Lat ritil aftur
fr: Fermer l'éditeur
fy: Bewurker slute
ga: Dún an t-eagarthóir
gd: Dùin an deasaiche
gl: Pechar o editor
gu: એડિટર બંધ કરો
ha: Rufe editan
he: סגירת העורך
hi: एडिटर बंद करें
hr: Zatvori uređivač
ht: Fèmen editè a
hu: Szerkesztő bezárása
hy: Փակել խմբագրիչը
id: Tutup editor
ig: Mechie onye ndezi
is: Loka ritli
it: Chiudi editor
ja: エディタを閉じる
jv: Tutup editor
ka: რედაქტორის დახურვა
kk: Өңдегішті жабу
km: បិទកម្មវិធីកែសម្រួល
kn: ಸಂಪಾದಕ ಮುಚ್ಚಿ
ko: 편집기 닫기
ku: Sererastker bigire
ky: Түзөткүчтү жабуу
lb: Editeur zoumaachen
lo: ປິດຕົວແກ້ໄຂ
lt: Uždaryti rengyklę
lv: Aizvērt redaktoru
mg: Hidio ny mpanova
mi: Katia te ētita
mk: Затвори уредувач
ml: എഡിറ്റർ അടയ്ക്കുക
mn: Засварлагчийг хаах
mr: संपादक बंद करा
ms: Tutup editor
mt: Agħlaq l-editur
my: အယ်ဒီတာ ပိတ်ရန်
nb: Lukk redigering
ne: सम्पादक बन्द गर्नुहोस्
nl: Editor sluiten
ny: Tsekani cholemba
oc: Tampar l'editor
or: ଏଡିଟର ବନ୍ଦ କରନ୍ତୁ
pa: ਸੰਪਾਦਕ ਬੰਦ ਕਰੋ
pl: Zamknij edytor
ps: سمونګر بند کړئ
pt_br: Fechar editor
pt_pt: Fechar editor
ro: Închide editorul
ru: Закрыть редактор
rw: Funga umwanditsi
sd: ايڊيٽر بند ڪريو
si: සංස්කාරකය වසන්න
sk: Zavrieť editor
sl: Zapri urejevalnik
sm: Tapuni le tusitusi
sn: Vhara muunganidzi
so: Xir tafatiraha
sq: Mbyll redaktuesin
sr: Затвори уређивач
st: Koala mohlophisi
su: Tutup éditor
sv: Stäng redigeraren
sw: Funga kihariri
ta: எடிட்டரை மூடு
te: ఎడిటర్‌ను మూసివేయండి
tg: Пӯшидани муҳаррир
th: ปิดตัวแก้ไข
tr: Düzenleyiciyi kapat
tt: Мөхәррирне яп
ug: تەھرىرلىگۈچنى ياپ
uk: Закрити редактор
ur: ایڈیٹر بند کریں
uz: Muharrirni yopish
vi: Đóng trình chỉnh sửa
xh: Vala umhleli
yo: Ti olóòtú
zh_hans: 关闭编辑器
zh_hant: 關閉編輯器
zu: Vala umhleli

source: Close skip editor
af: Sluit oorslaan-redigeerder
am: የመዝለያ አርታዒውን ዝጋ
ar: إغلاق محرر التخطي
as: স্কিপ সম্পাদক বন্ধ কৰক
az: Ötürmə redaktorunu bağlayın
be: Закрыць рэдактар пропускаў
bg: Затваряне на редактора за прескачане
bn: স্কিপ সম্পাদক বন্ধ করুন
br: Serriñ an aozer lammat
bs: Zatvori uređivač preskakanja
ca: Tanca l'editor de salts
ceb: Isira ang skip editor
cs: Zavřít editor přeskočení
cy: Cau'r golygydd hepgor
da: Luk spring-editor
de: Sprung-Editor schließen
el: Κλείσιμο επεξεργαστή παράλειψης
es: Cerrar editor de saltos
et: Sulge vahelejätmise redaktor
eu: Itxi saltatze-editorea
fa: بستن ویرایشگر رد کردن
fi: Sulje ohitusmuokkain
fil: Isara ang editor ng laktaw
fo: Lat leyp-ritil aftur
fr: Fermer l'éditeur de saut
fy: Oerslach-bewurker slute
ga: Dún an t-eagarthóir scipeála
gd: Dùin deasaiche nan geàrr-earrann
gl: Pechar o editor de salto
gu: સ્કિપ એડિટર બંધ કરો
ha: Rufe editan tsallakewa
he: סגירת עורך הדילוג
hi: स्किप एडिटर बंद करें
hr: Zatvori uređivač preskakanja
ht: Fèmen editè sote a
hu: Kihagyásszerkesztő bezárása
hy: Փակել բաց թողնելու խմբագրիչը
id: Tutup editor lewati
ig: Mechie onye ndezi mwụfe
is: Loka sleppiritli
it: Chiudi editor salti
ja: スキップエディタを閉じる
jv: Tutup editor skip
ka: გამოტოვების რედაქტორის დახურვა
kk: Өткізіп жіберу өңдегішін жабу
km: បិទកម្មវិធីកែសម្រួលការរំលង
kn: ಸ್ಕಿಪ್ ಸಂಪಾದಕ ಮುಚ್ಚಿ
ko: 건너뛰기 편집기 닫기
ku: Sererastkerê bazdanê bigire
ky: Өткөрүп жиберүү түзөткүчүн жабуу
lb: Iwwersprang-Editeur zoumaachen
lo: ປິດຕົວແກ້ໄຂການຂ້າມ
lt: Uždaryti praleidimų rengyklę
lv: Aizvērt izlaišanas redaktoru
mg: Hidio ny mpanova skip
mi: Katia te ētita peke
mk: Затвори уредувач за прескокнување
ml: സ്കിപ്പ് എഡിറ്റർ അടയ്ക്കുക
mn: Алгасах засварлагчийг хаах
mr: स्किप संपादक बंद करा
ms: Tutup editor langkau
mt: Agħlaq l-editur tal-qbiż
my: ကျော်ရန် အယ်ဒီတာ ပိတ်ရန်
nb: Lukk hopp-redigering
ne: स्किप सम्पादक बन्द गर्नुहोस्
nl: Skip-editor sluiten
ny: Tsekani cholemba cha kudumpha
oc: Tampar l'editor de saut
or: ସ୍କିପ୍ ଏଡିଟର ବନ୍ଦ କରନ୍ତୁ
pa: ਸਕਿੱਪ ਸੰਪਾਦਕ ਬੰਦ ਕਰੋ
pl: Zamknij edytor pomijania
ps: د پرېښودو سمونګر بند کړئ
pt_br: Fechar editor de pular
pt_pt: Fechar editor de saltar
ro: Închide editorul de omitere
ru: Закрыть редактор пропуска
rw: Funga umwanditsi wo gusimbuka
sd: اسڪپ ايڊيٽر بند ڪريو
si: මඟහැරීම් සංස්කාරකය වසන්න
sk: Zavrieť editor preskočenia
sl: Zapri urejevalnik preskoka
sm: Tapuni le tusitusi laasaga
sn: Vhara muunganidzi wokudarika
so: Xir tafatiraha boodista
sq: Mbyll redaktuesin e kapërcimit
sr: Затвори уређивач прескакања
st: Koala mohlophisi oa ho tlola
su: Tutup éditor liwat
sv: Stäng hoppredigeraren
sw: Funga kihariri cha kurukia
ta: தவிர்ப்பு எடிட்டரை மூடு
te: స్కిప్ ఎడిటర్‌ను మూసివేయండి
tg: Пӯшидани муҳаррири гузаронидан
th: ปิดตัวแก้ไขการข้าม
tr: Atlama düzenleyicisini kapat
tt: Сикерү мөхәррирен яп
ug: ئاتلاش تەھرىرلىگۈچنى ياپ
uk: Закрити редактор пропусків
ur: اسکپ ایڈیٹر بند کریں
uz: O'tkazib yuborish muharririni yopish
vi: Đóng trình chỉnh sửa bỏ qua
xh: Vala umhleli wokutsiba
yo: Ti olóòtú fífò
zh_hans: 关闭跳过编辑器
zh_hant: 關閉略過編輯器
zu: Vala umhleli wokweqa

source: Edit skip segments
af: Wysig oorslaan-segmente
am: የመዝለያ ክፍሎችን አርትዕ
ar: تحرير مقاطع التخطي
as: স্কিপ খণ্ডবোৰ সম্পাদনা কৰক
az: Ötürmə seqmentlərini redaktə edin
be: Рэдагаваць сегменты пропуску
bg: Редактиране на сегментите за прескачане
bn: স্কিপ অংশগুলো সম্পাদনা করুন
br: Kemmañ ar segmantoù lammat
bs: Uredi segmente za preskakanje
ca: Edita els segments de salt
ceb: Usba ang mga skip segment
cs: Upravit úseky k přeskočení
cy: Golygu'r segmentau hepgor
da: Rediger spring-segmenter
de: Sprung-Segmente bearbeiten
el: Επεξεργασία τμημάτων παράλειψης
es: Editar segmentos de salto
et: Muuda vahelejätmise segmente
eu: Editatu saltatze-segmentuak
fa: ویرایش بخش‌های رد کردن
fi: Muokkaa ohitusjaksoja
fil: I-edit ang mga segment na lalaktawan
fo: Rætta leyp-partar
fr: Modifier les segments à passer
fy: Oerslach-segminten bewurkje
ga: Cuir na míreanna scipeála in eagar
gd: Deasaich na geàrr-earrannan
gl: Editar os segmentos a saltar
gu: સ્કિપ સેગમેન્ટ સંપાદિત કરો
ha: Gyara sassan tsallakewa
he: עריכת מקטעי הדילוג
hi: स्किप सेगमेंट संपादित करें
hr: Uredi segmente za preskakanje
ht: Modifye segman pou sote yo
hu: Kihagyandó szakaszok szerkesztése
hy: Խմբագրել բաց թողնվող հատվածները
id: Edit segmen lewati
ig: Dezie akụkụ mwụfe
is: Breyta sleppibútum
it: Modifica segmenti da saltare
ja: スキップ区間を編集
jv: Owahi segmen skip
ka: გამოსატოვებელი მონაკვეთების რედაქტირება
kk: Өткізіп жіберу үзінділерін өңдеу
km: កែសម្រួលចន្លោះរំលង
kn: ಸ್ಕಿಪ್ ವಿಭಾಗಗಳನ್ನು ಸಂಪಾದಿಸಿ
ko: 건너뛰기 구간 편집
ku: Beşên bazdanê sererast bike
ky: Өткөрүп жиберүү үзүмдөрүн түзөтүү
lb: Iwwersprang-Segmenter änneren
lo: ແກ້ໄຂຊ່ວງທີ່ຂ້າມ
lt: Redaguoti praleidžiamas dalis
lv: Rediģēt izlaižamos segmentus
mg: Ovay ny sombiny skip
mi: Whakatikaia ngā wāhanga peke
mk: Уреди сегменти за прескокнување
ml: സ്കിപ്പ് സെഗ്‌മെന്റുകൾ എഡിറ്റ് ചെയ്യുക
mn: Алгасах хэсгүүдийг засах
mr: स्किप विभाग संपादित करा
ms: Edit segmen langkau
mt: Editja s-segmenti tal-qbiż
my: ကျော်ရန် အပိုင်းများ တည်းဖြတ်ရန်
nb: Rediger hoppesegmenter
ne: स्किप खण्डहरू सम्पादन गर्नुहोस्
nl: Skipsegmenten bewerken
ny: Sinthani zigawo za kudumpha
oc: Modificar los segments de saut
or: ସ୍କିପ୍ ସେଗମେଣ୍ଟ ସମ୍ପାଦନ କରନ୍ତୁ
pa: ਸਕਿੱਪ ਹਿੱਸੇ ਸੰਪਾਦਿਤ ਕਰੋ
pl: Edytuj segmenty pomijania
ps: د پرېښودو برخې سمې کړئ
pt_br: Editar segmentos de pular
pt_pt: Editar segmentos a saltar
ro: Editează segmentele de omis
ru: Изменить сегменты пропуска
rw: Hindura ibice byo gusimbuka
sd: اسڪپ حصا ايڊٽ ڪريو
si: මඟහැරීම් කොටස් සංස්කරණය කරන්න
sk: Upraviť segmenty preskočenia
sl: Uredi odseke preskoka
sm: Teuteu vaega e laasaga
sn: Gadzirisa zvikamu zvokudarika
so: Tafatir qaybaha la boodo
sq: Redakto segmentet e kapërcimit
sr: Уреди сегменте прескакања
st: Fetola likarolo tsa ho tlola
su: Ropéa ségmén liwat
sv: Redigera hoppsegment
sw: Hariri sehemu za kurukia
ta: தவிர்ப்புப் பகுதிகளைத் திருத்து
te: స్కిప్ విభాగాలను సవరించండి
tg: Таҳрири қитъаҳои гузаронидан
th: แก้ไขช่วงที่ข้าม
tr: Atlama bölümlerini düzenle
tt: Сикерү өзекләрен үзгәрт
ug: ئاتلاش بۆلەكلىرىنى تەھرىرلەش
uk: Редагувати сегменти пропуску
ur: اسکپ حصے ترمیم کریں
uz: O'tkazib yuborish segmentlarini tahrirlash
vi: Chỉnh sửa đoạn bỏ qua
xh: Hlela iindawo zokutsiba
yo: Ṣàtúnṣe àwọn apá fífò
zh_hans: 编辑跳过片段
zh_hant: 編輯略過片段
zu: Hlela izingxenye zokweqa

source: episode end
af: einde van episode
am: የክፍል መጨረሻ
ar: نهاية الحلقة
as: খণ্ডৰ শেষ
az: epizodun sonu
be: канец эпізоду
bg: край на епизода
bn: পর্বের শেষ
br: dibenn ar rann
bs: kraj epizode
ca: final de l'episodi
ceb: kataposan sa episode
cs: konec epizody
cy: diwedd y bennod
da: afsnittets slutning
de: Ende der Folge
el: τέλος επεισοδίου
es: fin del episodio
et: episoodi lõpp
eu: atalaren amaiera
fa: پایان قسمت
fi: jakson loppu
fil: katapusan ng episode
fo: endi á partsþætti
fr: fin de l'épisode
fy: ein fan ôflevering
ga: deireadh an eipeasóid
gd: deireadh a' phrògraim
gl: fin do episodio
gu: એપિસોડનો અંત
ha: ƙarshen kashi
he: סוף הפרק
hi: एपिसोड का अंत
hr: kraj epizode
ht: fen epizòd la
hu: epizód vége
hy: դրվագի ավարտ
id: akhir episode
ig: ngwụcha nkeji
is: lok þáttar
it: fine episodio
ja: エピソード終了
jv: pungkasan episode
ka: ეპიზოდის დასასრული
kk: эпизод соңы
km: ចុងបញ្ចប់វគ្គ
kn: ಸಂಚಿಕೆಯ ಅಂತ್ಯ
ko: 에피소드 끝
ku: dawiya beşê
ky: эпизоддун аягы
lb: Enn vun der Episod
lo: ຈົບຕອນ
lt: epizodo pabaiga
lv: epizodes beigas
mg: fiafaran'ny fizarana
mi: mutunga o te wāhanga
mk: крај на епизодата
ml: എപ്പിസോഡിന്റെ അവസാനം
mn: ангийн төгсгөл
mr: भागाचा शेवट
ms: penghujung episod
mt: tmiem tal-episodju
my: အပိုင်း ပြီးဆုံး
nb: episodeslutt
ne: एपिसोडको अन्त्य
nl: einde aflevering
ny: kutha kwa gawo
oc: fin de l'episòdi
or: ଏପିସୋଡ୍ ଶେଷ
pa: ਐਪੀਸੋਡ ਦਾ ਅੰਤ
pl: koniec odcinka
ps: د قسط پای
pt_br: fim do episódio
pt_pt: fim do episódio
ro: sfârșitul episodului
ru: конец эпизода
rw: iherezo ry'igice
sd: قسط جي پڇاڙي
si: කථාංගය අවසානය
sk: koniec epizódy
sl: konec epizode
sm: faaiuga o le mataupu
sn: kupera kwechikamu
so: dhammaadka qaybta
sq: fundi i episodit
sr: крај епизоде
st: pheletso ea karolo
su: tungtung épisode
sv: avsnittets slut
sw: mwisho wa kipindi
ta: எபிசோட் முடிவு
te: ఎపిసోడ్ ముగింపు
tg: анҷоми эпизод
th: ตอนจบ
tr: bölüm sonu
tt: серия ахыры
ug: قىسىم ئاخىرى
uk: кінець епізоду
ur: قسط کا اختتام
uz: epizod oxiri
vi: cuối tập
xh: isiphelo sesiqendu
yo: ìparí ìpín
zh_hans: 剧集结尾
zh_hant: 劇集結尾
zu: ukuphela kwesiqephu

source: Jump to end
af: Spring na einde
am: ወደ መጨረሻ ዝለል
ar: الانتقال إلى النهاية
as: শেষলৈ যাওক
az: Sona keçin
be: Перайсці ў канец
bg: Към края
bn: শেষে যান
br: Lammat d'an dibenn
bs: Skoči na kraj
ca: Vés al final
ceb: Ambak sa kataposan
cs: Přejít na konec
cy: Neidio i'r diwedd
da: Spring til slutning
de: Zum Ende springen
el: Μετάβαση στο τέλος
es: Ir al final
et: Hüppa lõppu
eu: Joan amaierara
fa: پرش به پایان
fi: Siirry loppuun
fil: Tumalon sa dulo
fo: Stökk til enda
fr: Aller à la fin
fy: Nei ein springe
ga: Léim go dtí an deireadh
gd: Leum gun deireadh
gl: Ir ao final
gu: અંતે જાઓ
ha: Tsalle zuwa ƙarshe
he: מעבר לסוף
hi: अंत पर जाएँ
hr: Skoči na kraj
ht: Sote nan fen an
hu: Ugrás a végére
hy: Անցնել վերջ
id: Lompat ke akhir
ig: Wụga na ngwụcha
is: Fara á enda
it: Vai alla fine
ja: 最後へ移動
jv: Menyang pungkasan
ka: დასასრულზე გადასვლა
kk: Соңына өту
km: លោតទៅចុងបញ្ចប់
kn: ಅಂತ್ಯಕ್ಕೆ ಹೋಗಿ
ko: 끝으로 이동
ku: Bazde dawiyê
ky: Аягына өтүү
lb: Op d'Enn sprangen
lo: ຂ້າມໄປຕອນຈົບ
lt: Šokti į pabaigą
lv: Pārlekt uz beigām
mg: Mitsambikina ho any amin'ny farany
mi: Peke ki te mutunga
mk: Скокни на крајот
ml: അവസാനത്തിലേക്ക് പോകുക
mn: Төгсгөл рүү очих
mr: शेवटाकडे जा
ms: Lompat ke penghujung
mt: Aqbeż sat-tmiem
my: အဆုံးသို့ ခုန်ရန်
nb: Gå til slutten
ne: अन्त्यमा जानुहोस्
nl: Naar einde springen
ny: Lumphirani kumapeto
oc: Sautar a la fin
or: ଶେଷକୁ ଯାଆନ୍ତୁ
pa: ਅੰਤ ਉੱਤੇ ਜਾਓ
pl: Przejdź do końca
ps: پای ته ودانګئ
pt_br: Ir para o fim
pt_pt: Ir para o fim
ro: Sari la final
ru: Перейти к концу
rw: Simbukira ku iherezo
sd: پڇاڙيءَ ڏانھن وڃو
si: අවසානයට යන්න
sk: Prejsť na koniec
sl: Skoči na konec
sm: Oso i le faaiuga
sn: Svetukira kumagumo
so: U bood dhammaadka
sq: Kalo te fundi
sr: Скочи на крај
st: Tlolela qetellong
su: Luncat ka tungtung
sv: Hoppa till slutet
sw: Rukia mwishoni
ta: முடிவுக்குச் செல்
te: ముగింపుకు వెళ్లండి
tg: Ҷаҳидан ба анҷом
th: ข้ามไปที่จุดสิ้นสุด
tr: Sona atla
tt: Ахырга күч
ug: ئاخىرىغا سەكرە
uk: Перейти до кінця
ur: اختتام پر جائیں
uz: Oxiriga o'tish
vi: Nhảy đến cuối
xh: Yiya esiphelweni
yo: Fò sí ìparí
zh_hans: 跳到结尾
zh_hant: 跳至結尾
zu: Yeqela ekugcineni

source: Jump to start
af: Spring na begin
am: ወደ መጀመሪያ ዝለል
ar: الانتقال إلى البداية
as: আৰম্ভণিলৈ যাওক
az: Əvvələ keçin
be: Перайсці ў пачатак
bg: Към началото
bn: শুরুতে যান
br: Lammat d'an deroù
bs: Skoči na početak
ca: Vés a l'inici
ceb: Ambak sa sinugdanan
cs: Přejít na začátek
cy: Neidio i'r dechrau
da: Spring til start
de: Zum Anfang springen
el: Μετάβαση στην αρχή
es: Ir al inicio
et: Hüppa algusesse
eu: Joan hasierara
fa: پرش به ابتدا
fi: Siirry alkuun
fil: Tumalon sa simula
fo: Stökk til byrjan
fr: Aller au début
fy: Nei begjin springe
ga: Léim go dtí an tús
gd: Leum gun toiseach
gl: Ir ao inicio
gu: શરૂઆતમાં જાઓ
ha: Tsalle zuwa farko
he: מעבר להתחלה
hi: शुरुआत पर जाएँ
hr: Skoči na početak
ht: Sote nan kòmansman an
hu: Ugrás az elejére
hy: Անցնել սկիզբ
id: Lompat ke awal
ig: Wụga na mmalite
is: Fara á byrjun
it: Vai all'inizio
ja: 先頭へ移動
jv: Menyang wiwitan
ka: დასაწყისზე გადასვლა
kk: Басына өту
km: លោតទៅដើម
kn: ಪ್ರಾರಂಭಕ್ಕೆ ಹೋಗಿ
ko: 시작으로 이동
ku: Bazde destpêkê
ky: Башына өтүү
lb: Op den Ufank sprangen
lo: ຂ້າມໄປຕອນເລີ່ມ
lt: Šokti į pradžią
lv: Pārlekt uz sākumu
mg: Mitsambikina ho any am-piandohana
mi: Peke ki te tīmatanga
mk: Скокни на почетокот
ml: തുടക്കത്തിലേക്ക് പോകുക
mn: Эхлэл рүү очих
mr: सुरुवातीकडे जा
ms: Lompat ke permulaan
mt: Aqbeż sal-bidu
my: အစသို့ ခုန်ရန်
nb: Gå til starten
ne: सुरुमा जानुहोस्
nl: Naar begin springen
ny: Lumphirani kuchiyambi
oc: Sautar al començament
or: ଆରମ୍ଭକୁ ଯାଆନ୍ତୁ
pa: ਸ਼ੁਰੂ ਉੱਤੇ ਜਾਓ
pl: Przejdź do początku
ps: پیل ته ودانګئ
pt_br: Ir para o início
pt_pt: Ir para o início
ro: Sari la început
ru: Перейти к началу
rw: Simbukira ku ntangiriro
sd: شروعات ڏانھن وڃو
si: ආරම්භයට යන්න
sk: Prejsť na začiatok
sl: Skoči na začetek
sm: Oso i le amataga
sn: Svetukira kumavambo
so: U bood bilowga
sq: Kalo te fillimi
sr: Скочи на почетак
st: Tlolela qalong
su: Luncat ka awal
sv: Hoppa till början
sw: Rukia mwanzoni
ta: தொடக்கத்திற்குச் செல்
te: ప్రారంభానికి వెళ్లండి
tg: Ҷаҳидан ба оғоз
th: ข้ามไปที่จุดเริ่มต้น
tr: Başa atla
tt: Башына күч
ug: بېشىغا سەكرە
uk: Перейти до початку
ur: آغاز پر جائیں
uz: Boshiga o'tish
vi: Nhảy về đầu
xh: Yiya ekuqaleni
yo: Fò sí ìbẹ̀rẹ̀
zh_hans: 跳到开头
zh_hant: 跳至開頭
zu: Yeqela ekuqaleni

source: Next chapter
af: Volgende hoofstuk
am: ቀጣይ ምዕራፍ
ar: الفصل التالي
as: পৰৱৰ্তী অধ্যায়
az: Növbəti fəsil
be: Наступны раздзел
bg: Следваща глава
bn: পরবর্তী অধ্যায়
br: Chabistr da heul
bs: Sljedeće poglavlje
ca: Capítol següent
ceb: Sunod nga kapitulo
cs: Další kapitola
cy: Y bennod nesaf
da: Næste kapitel
de: Nächstes Kapitel
el: Επόμενο κεφάλαιο
es: Capítulo siguiente
et: Järgmine peatükk
eu: Hurrengo kapitulua
fa: فصل بعدی
fi: Seuraava luku
fil: Susunod na kabanata
fo: Næsti kapittul
fr: Chapitre suivant
fy: Folgjend haadstik
ga: An chéad chaibidil eile
gd: An ath chaibideil
gl: Capítulo seguinte
gu: આગળનું પ્રકરણ
ha: Babi na gaba
he: הפרק הבא
hi: अगला चैप्टर
hr: Sljedeće poglavlje
ht: Chapit apre
hu: Következő fejezet
hy: Հաջորդ գլուխ
id: Bab berikutnya
ig: Isi na-esote
is: Næsti kafli
it: Capitolo successivo
ja: 次のチャプター
jv: Bab sabanjuré
ka: შემდეგი თავი
kk: Келесі тарау
km: ជំពូកបន្ទាប់
kn: ಮುಂದಿನ ಅಧ್ಯಾಯ
ko: 다음 챕터
ku: Beşa pêş
ky: Кийинки бөлүм
lb: Nächst Kapitel
lo: ບົດຕໍ່ໄປ
lt: Kitas skyrius
lv: Nākamā nodaļa
mg: Toko manaraka
mi: Te upoko panuku
mk: Следно поглавје
ml: അടുത്ത അധ്യായം
mn: Дараагийн бүлэг
mr: पुढील प्रकरण
ms: Bab seterusnya
mt: Kapitlu li jmiss
my: နောက်အခန်း
nb: Neste kapittel
ne: अर्को अध्याय
nl: Volgend hoofdstuk
ny: Chaputala chotsatira
oc: Capítol seguent
or: ପରବର୍ତ୍ତୀ ଅଧ୍ୟାୟ
pa: ਅਗਲਾ ਅਧਿਆਇ
pl: Następny rozdział
ps: راتلونکی څپرکی
pt_br: Próximo capítulo
pt_pt: Capítulo seguinte
ro: Capitolul următor
ru: Следующая глава
rw: Igice gikurikira
sd: ايندڙ باب
si: ඊළඟ පරිච්ඡේදය
sk: Nasledujúca kapitola
sl: Naslednje poglavje
sm: Mataupu e sosoo ai
sn: Chitsauko chinotevera
so: Cutubka xiga
sq: Kapitulli tjetër
sr: Следеће поглавље
st: Khaolo e latelang
su: Bab satuluyna
sv: Nästa kapitel
sw: Sura inayofuata
ta: அடுத்த அத்தியாயம்
te: తదుపరి అధ్యాయం
tg: Боби навбатӣ
th: บทถัดไป
tr: Sonraki bölüm
tt: Киләсе бүлек
ug: كېيىنكى باب
uk: Наступний розділ
ur: اگلا باب
uz: Keyingi bo'lim
vi: Chương tiếp theo
xh: Isahluko esilandelayo
yo: Orí tí ó tẹ̀lé
zh_hans: 下一章节
zh_hant: 下一章節
zu: Isahluko esilandelayo
